<style>
.box1 p {line-height:1.5em; margin-top:0.5em;}
.box1 b {line-height:1.5em; margin-top:1em; font-weight:600; display:inline-block;}
</style>
<div>
	<div class="main_contents" style="margin-top:0; height:auto;">
		<div style="font-size:1.5rem; font-weight:600; margin-top:2rem;">
			뒷북 개인정보취급방침
		</div>
		<div class="box1" style="padding:15px 20px; width:1060px; height:auto; background:#fff; margin-top:1.5em;">
			<p>('http://www.backdrum.net'이하 '뒷북')은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.</p>
			<p>('뒷북') 은(는) 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다</p>
			<p>○ 본 방침은부터 2017년 7월 26일부터 시행됩니다.</p>
			<b>1. 개인정보의 처리 목적 ('http://www.backdrum.net'이하 '뒷북')은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</b>
			<p>가. 홈페이지 회원가입 및 관리</p>
			<p>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증 등을 목적으로 개인정보를 처리합니다.</p>
			<b>2. 개인정보 파일 현황</b>
			<b>3. 개인정보의 처리 및 보유 기간</b>
			<p>① ('뒷북')은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.</p>
			<p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
			<p>1 과 관련한 개인정보는 수집.이용에 관한 동의일로부터까지 위 이용목적을 위하여 보유.이용됩니다.</p>
			<p>-보유근거 : 비밀번호 찾기 등에 사용</p>
			<p>-관련법령 : 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</p>
			<p>-예외사유 :</p>
			<b>4. 개인정보의 제3자 제공에 관한 사항</b>
			<p>① ('http://www.backdrum.net'이하 '뒷북')은(는) 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</p>
			<p>② ('http://www.backdrum.net')은(는) 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</p>
			<b>5. 개인정보처리 위탁</b>
			<p>① ('뒷북')은(는) 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</p>
			<p>② ('http://www.backdrum.net'이하 '뒷북')은(는) 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</p>
			<p>③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>
			<b>6. 정보주체의 권리,의무 및 그 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</b>
			<p>① 정보주체는 주식회사 빅픽처팀(‘http://www.backdrum.net’이하 ‘뒷북) 에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
			<p>1. 개인정보 열람요구</p>
			<p>2. 오류 등이 있을 경우 정정 요구</p>
			<p>3. 삭제요구</p>
			<p>4. 처리정지 요구</p>
			<p>② 제1항에 따른 권리 행사는주식회사 빅픽처팀(‘http://www.backdrum.net’이하 ‘뒷북) 에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 (‘사이트URL’이하 ‘사이트명) 은(는) 이에 대해 지체 없이 조치하겠습니다.</p>
			<p>③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 (‘사이트URL’이하 ‘사이트명) 은(는) 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
			<p>④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
			<b>7. 처리하는 개인정보의 항목 작성</b>
			<p>① ('http://www.backdrum.net'이하 '뒷북')은(는) 다음의 개인정보 항목을 처리하고 있습니다.</p>
			<p>- 필수항목 : 이메일</p>
			<p>- 선택항목 : 휴대전화번호</p>
			<b>8. 개인정보의 파기('뒷북')은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</b>
			<p>-파기절차이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.-파기기한이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</p>
			<p>-파기방법</p>
			<p>전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.</p>
			<b>9. 개인정보의 안전성 확보 조치 ('뒷북')은(는) 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</b>
			<p>1. 정기적인 자체 감사 실시</p>
			<p>개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.</p>
			<b>10. 개인정보 보호책임자 작성</b>
			<p>① 주식회사 빅픽처팀(‘http://www.backdrum.net’이하 ‘뒷북) 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
			<p>▶ 개인정보 보호책임자</p>
			<p>성명 : 박준형</p>
			<p>직책 : 팀장</p>
			<p>직급 : 대리</p>
			<p>연락처 : 02-866-1625, pjh@bigpicture.team</p>
			<p>※ 개인정보 보호 담당부서로 연결됩니다.</p>
			<p>▶ 개인정보 보호 담당부서</p>
			<p>부서명 : 고객응대팀</p>
			<p>담당자 : 박준형</p>
			<p>연락처 : 02-866-1625, pjh@bigpicture.team</p>
			<p>② 정보주체께서는 주식회사 빅픽처팀(‘http://www.backdrum.net’이하 ‘뒷북) 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 주식회사 빅픽처팀(‘http://www.backdrum.net’이하 ‘뒷북) 은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</p>
			<b>11. 개인정보 처리방침 변경</b>
			<p>① 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
		</div>
	</div>
</div>